{
  "languages": ["en", "fr"],
  "translation": [
    {"en": "Electricity generated from combustible fuels", "fr": "Électricité produite à partir de combustibles"},
    {"en": "Thematic Map of Emissions and Electricity generated by Fuel Type",
      "fr": "Carte thématique des émissions et de la production par type de carburant"},
    {
      "en": "Please customise your selections for each section below.The map, graphs, and data tables are not linked to each other and must be customised individually.",
      "fr": "Veuillez personnaliser vos sélections pour chaque section ci-dessous. La carte, les graphiques et les tableaux de données ne sont pas liés les uns aux autres et doit être personnalisé individuellement."
    },
    {
      "en": "Select Map Fuel Type and Years",
      "fr": "Sélectionnez le type de carburant et années pour la carte"
    },
    {
      "en": "Emissions",
      "fr": "Émissions"
    },
    {
      "en": "Emissions (tonnes)",
      "fr": "Émissions (tonnes)"
    },
    {
      "en": "Electricity generateds",
      "fr": "Production"
    },
    {
      "en": "Inputs",
      "fr": "Entrées"
    },
    {
      "en": "Inputs (TJ x 1,000)",
      "fr": "Entrées (TJ x 1,000)"
    },
    {
      "en": "Inputs (TJ)",
      "fr": "Entrées (TJs)"
    },
    {
      "en": "Cost/unit ($ x 1,000)",
      "fr": "Prix/unité ($ x 1,000)"
    },
    {
      "en": "Average cost/unit ($ x 1,000)",
      "fr": "Prix/unité moyen ($ x 1,000)"
    },
    {
      "en": "CO2e Emissions (tonnes)",
      "fr": "Émissions CO2e  (tonnes)"
    },
    {
      "en": "Electricity generateds(TJ)",
      "fr": "Production(TJ)"
    },
    {
      "en": "The graphs below compare fuel types per province selected.The bubble charts show all fuel types per province (the bubble size represents the cost per input), while the line graphs show the fuels selected in the Compare and To drop down menus:",
      "fr": "Les graphiques ci-dessous comparent les types de carburant par province sélectionnée. Les graphiques à bulles montrent tous les types de carburant par province (la taille des bulles représente le prix par unité), tandis que les graphiques linéaires montrent les carburants sélectionnés dans les menus déroulants Comparer et À:"
    },
    {
      "en": "Notable stories related to electricity generated from combustibles",
      "fr": "Histoires notables liées à l'électricité produite à partir de combustibles"
    },
    {
      "en": "Input(TJ), Electricity generated(TJ), emissions(metric tonnes), cost($ x 1,000), efficiency ratio",
      "fr": "Entrée (TJ), production (TJ), émissions (tonnes métriques), prix (x 1000 $), rapport d'efficacité"
    },
    {
      "en": "Compare",
      "fr": "Comparé"
    },
    {
      "en": "To",
      "fr": "À"
    },
    {
      "en": "PEI wind electricity",
      "fr": "Électricité éolienne de l'Î.-P.-É."
    },
    {
      "en": "Energy in the North",
      "fr": "L'énergie dans le Nord"
    },
    {
      "en": "Province",
      "fr": "Province"
    },
    {
      "en": "In 2001, Ontario had 5 coal fired generating stations with a capacity of roughly 8,800 TJ. By 2014, all coal generating stations ceased operations to be replaced with a mixture of nuclear, natural gas fired, and non-hydro renewable plants. The Atikokan and Thunder Bay generating stations are now exclusively biomass based facilities",
      "fr": "En 2001, l'Ontario comptait 5 centrales au charbon d'une capacité d'environ 8 800 TJ. En 2014, toutes les centrales au charbon ont cessé d'être remplacées par un mélange de centrales nucléaires, au gaz naturel et non hydroélectriques renouvelables. Les centrales d'Atikokan et de Thunder Bay sont maintenant exclusivement des installations basées sur la biomasse"
    },
    {
      "en": "PEI has no sources of oil, natural gas, or other fuels used traditionally for electricity generation. Instead 99% of their electricity production comes from wind mills. However, wind production only is able to meet roughly 25% of PEI's demand for electricity. The remainder is imported from New Brunswick. There is an ideal wind speed for wind generated electricity.The wind needs to be fast enough to move the wind turbine (12-14 km/h), but not too strong that the turbines need to be shut down in order to protect them (roughly 90 km/h). The ideal wind speed to for the turbines to be at full capacity is between 50 to 60 km/h.",
      "fr": "L'Île-du-Prince-Édouard n'a aucune source de pétrole, de gaz naturel ou d'autres combustibles utilisés traditionnellement pour la production d'électricité. Au lieu de cela, 99% de leur production d'électricité provient d'éoliennes. Cependant, la production éolienne ne peut satisfaire qu'environ 25% de la demande d'électricité de l'Î.-P.-É.Le reste est importé du Nouveau-Brunswick. Il existe une vitesse de vent idéale pour l'électricité produite par le vent. Le vent doit être suffisamment rapide pour déplacer l'éolienne (12-14 km / h), mais pas trop fort pour que les éoliennes doivent être arrêtées afin de les protéger (environ 90 km / h). La vitesse du vent idéale pour que les turbines soient à pleine capacité se situe entre 50 et 60 km / h."
    },
    {
      "en": "Ontario eliminates coal",
      "fr": "L'Ontario élimine le charbon"
    },
    {
      "en": "Unlike the rest of Canada where the major fuel used (except in transportation) is natural gas, the North runs on diesel. Energy options in the North are limited because there is no infrastructure in place that allows electricity to be imported from Southern Canada. All electricity consumed must be generated locally. In Nunavut, 100% of electricity generation comes from diesel where in Yukon the main type of electricity generation is hydro with diesel making up the difference. In some communities in the North unsubsidized electricity costs are 10 times that of the Canadian average on a per KWh basis whereas consumption is twice that national average.",
      "fr": "Contrairement au reste du Canada où le principal carburant utilisé (sauf dans les transports) est le gaz naturel, le Nord fonctionne au diesel. Les options énergétiques dans le Nord sont limitées car il n'y a pas d'infrastructure en place permettant l'importation d'électricité du Sud du Canada. Toute l'électricité consommée doit être produite localement. Au Nunavut, 100% de la production d'électricité provient du diesel alors qu'au Yukon, le principal type de production d'électricité est l'hydroélectricité, le diesel faisant la différence. Dans certaines collectivités du Nord, les coûts d'électricité non subventionnés sont 10 fois supérieurs à la moyenne canadienne par kWh, tandis que la consommation est le double de la moyenne nationale."
    },
    {
      "en": "The table below displays total information per time period selected, except for cost/unit where average cost/uit per period selected is displayed.",
      "fr": "Le tableau ci-dessous affiche le total des informations par période sélectionnée, sauf pour le prix/unité où le prix/unité moyen par période sélectionnée est affiché."
    },
    {
      "en": "Provincial thermal energy information",
      "fr": "Information provinciale sur l'énergie thermique"
    },
    {
      "en": "Efficiency (TJ/TJ)",
      "fr": "Efficacité (TJ/TJ)"
    },
    {
      "en": "Natural gas",
      "fr": "Gaz naturel"
    },
    {
      "en": "Total coal",
      "fr": "Charbon total"
    },
    {
      "en": "Wood",
      "fr": "Bois"
    },
    {
      "en": "Light fuel oil",
      "fr": "Mazout léger"
    },
    {
      "en": "Heavy fuel oil",
      "fr": "Mazout lourd"
    },
    {
      "en": "Diesel",
      "fr": "Diesel"
    },
    {
      "en": "Uranium",
      "fr": "Uranium"
    },
    {
      "en": "Select variable to display:",
      "fr": "Sélectionnez la variable à afficher:"
    },
    {
      "en": "Select year:",
      "fr": "Sélectionnez l'année:"
    }
    
    ]}